[A_Weapons.WT_SMG_Hyperion:AttributePresentationDefinition_1 AttributePresentationDefinition]
NoConstraintText="[skill]Constant fire[-skill] Wine [skill]Accuracy test[-skill]."

[A_Weapons.WT_SMG_Tediore:AttributePresentationDefinition_0 AttributePresentationDefinition]
NoConstraintText="be equal to [skill]pomegranate[-skill] when [skill]Download again[-skill]."

[Name.Title.Title__Unique_BoneShredder:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="A strong wind is blowing!"

[Name.Title.Title_Legendary_Dahl_Emperor:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="You know about it.."

[Name.Title_Hyperion.Title_Legendary_Bitch:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="Roof is a must."

[Name.Title_Maliwan.Title_Legendary_HellFire WeaponNamePartDefinition]
PartName="hell"

[Name.Title_Tediore.Title_Legendary_BabyMaker:AttributePresentationDefinition_8 AttributePresentationDefinition]
NoConstraintText="Who is the author??"
